<?php
$GLOBALS['app_list_strings']['category_list']=array (
  '' => '',
  'fl' => 'ФЛ',
  'ul' => 'ЮЛ',
);
$GLOBALS['app_list_strings']['status_list']=array (
  '' => '',
  'new' => 'Новый',
  'active' => 'Активный',
  'in_work' => 'В работе',
);
$GLOBALS['app_list_strings']['more_theme_list']=array (
  'common_0' => 'Общая информация о системе (возможности системы)',
  'common_1' => 'Информация о стоимости и способах оплаты',
  'common_3' => 'Вопросы по подключению',
  'common_4' => 'Законодательные нормы',
  'common_5' => 'ОКЭД переход',
  'common_6' => 'Прочее',
  'common_7' => 'Преимущества над конкурентами (железки и вэб)',
  'connections_0' => 'Регистрация на сайте',
  'connections_1' => 'ОКЭД переход',
  'connections_2' => 'Прочее',
);
$GLOBALS['app_list_strings']['theme_list']=array (
  '' => '',
  'common' => 'Общая консультация',
  'connections' => 'Вопросы подключения',
  'capabilities' => 'Возможности системы',
  'support' => 'Техническая поддержка',
  'other' => 'Другое',
  'common_lead' => 'Общая информация (не клиент)',
  'failed' => 'Сбой вызова',
);
$GLOBALS['app_list_strings']['theme_list']=array (
  '' => '',
  'common' => 'Общая консультация',
  'connections' => 'Вопросы подключения',
  'capabilities' => 'Возможности системы',
  'support' => 'Техническая поддержка',
  'other' => 'Другое',
  'common_lead' => 'Общая информация (не клиент)',
  'failed' => 'Сбой вызова',
);
$GLOBALS['app_list_strings']['theme_list']=array (
  '' => '',
  'common' => 'Общая консультация',
  'connections' => 'Вопросы подключения',
  'capabilities' => 'Возможности системы',
  'support' => 'Техническая поддержка',
  'other' => 'Другое',
  'failed' => 'Сбой вызова',
  'common_client' => 'Общая консультация (клиент)',
);
$GLOBALS['app_list_strings']['more_theme_list']=array (
  'common_0' => 'Общая информация о системе (возможности системы)',
  'common_1' => 'Информация о стоимости и способах оплаты',
  'common_3' => 'Вопросы по подключению',
  'common_4' => 'Законодательные нормы',
  'common_5' => 'ОКЭД переход',
  'common_6' => 'Прочее',
  'common_7' => 'Преимущества над конкурентами (железки и вэб)',
  'connections_0' => 'Регистрация на сайте',
  'connections_1' => 'ОКЭД переход',
  'connections_2' => 'Прочее',
  'common_client_0' => 'Законодательные нормы',
  'common_client_1' => 'ОКЭД переход',
  'common_client_2' => 'Прочее',
  'connections_3' => 'Активация кассы',
  'capabilities_0' => 'Консультация кассира',
  'capabilities_1' => 'Консультация администратора',
  'capabilities_2' => 'Вопросы по оплате',
  'capabilities_3' => 'Консультация РМНИ',
  'capabilities_4' => 'Настройка точек продаж/отделов/касс',
  'capabilities_5' => 'Вопросы по отчетам',
  'capabilities_6' => 'Жалоба клиента',
  'capabilities_7' => 'Иное',
  'support_0' => 'Заблокировался/забыл пароль',
  'support_1' => 'Консультацияч по работе',
  'support_2' => 'Проблемы при работе ККМ',
  'support_3' => 'Проблемы с печатью чека',
  'support_4' => 'Проблемы с отправкой чека',
  'support_5' => 'Проблемы при заведении кассира/кассы/точки',
  'support_6' => 'Сбой вызова',
);
$GLOBALS['app_list_strings']['result_list']=array (
  'common_0' => 'Заинтересован',
  'common_1' => 'Не заинтересован',
  'common_2' => 'Оформлена заявка на подключение',
  'common_4' => 'Перезвонить',
  'common_client_0' => 'Обращение закрыто',
  'common_client_1' => 'Перезвонить клиенту',
  'common_client_2' => 'Предложение по улучшению',
  'common_client_3' => 'Информация передана руководству',
  'connections_0' => 'Обращение закрыто',
  'connections_1' => 'Перезвонить клиенту',
  'connections_2' => 'Предложение по улучшению',
  'connections_3' => 'Информация передана руководству',
  'capabilities_0' => 'Обращение закрыто',
  'capabilities_1' => 'Перезвонить клиенту',
  'capabilities_2' => 'Предложение по улучшению',
  'capabilities_3' => 'Информация передана руководству',
  'support_0' => 'Обращение закрыто',
  'support_1' => 'Закрыто с подключением к клиенту',
  'support_2' => 'Перезвонить клиенту',
  'support_3' => 'Закрыто с обращением к разработчику',
  'support_4' => 'Проблема не решена',
  'support_5' => 'Вызов переведен на другого специалиста',
);